{
    "isa": "Isabel Martínez San Esteban",
    "header": {
        "open-menu": "Open main menu",
        "subtitle": "Yoga and Chiromassage studio"
    },
    "main-menu": {
        "inicio": "Home",
        "que-es": "What is enON?",
        "restaurativo": "Restorative Yoga",
        "quiromasaje": "Chiromassage",
        "contacto": "Visit us / Contact us"
    },
    "home": {
        "welcome-title": "Welcome…",
        "intro": "Do you remember that place where you used to find yourself in calm, in balance, in Peace? I'm sure you do, we all have one (or several). My intention in enON is none other than to facilitate the communication between you and your inner self, so that whenever you need it, or wherever you are, you can open a small window that looks towards that place where you can be in balance, in Peace.",
        "intro-2": "How will I be capable of such an achievement?",
        "intro-3": "I invite you to discover it personally by visiting us, we are in Calle San Luis 78 (Seville). In the meantime, you can take a look at the sections of our website."
    },
    "enon": {
        "title": "What is enON?",
        "subtitle": "Who is enON?",
        "desc-a": "It is a meeting place for self-knowledge, care and personal growth. A place where you can practice different Yoga, relaxation and meditation practices. A place to let yourself be cared for, we help you to release stress and balance your body. A place to keep a regular Yoga practice, where we will offer you different tools to use on your own path, help you to create a closer bond with yourself and help you to balance your health and your emotional state.",
        "desc-b": "My aim is to offer you all my knowledge, plus those to come, and to provide you with a careful practice, physically accessible and profitable, plus different spaces to let you take care of yourself, I listen to you…",
        "paragraph": "As a practitioner of Yoga from a very early age, I have not stopped studying and developing on my personal path. All my knowledge builds on each other, has always been studied and filtered by me, lived, experienced and directed to be able to transmit it to others, always made from the pleasure, curiosity or desire to know myself more and better, and learn to manage my life in all aspects, including finally the questioning of all teachings, until I can find my own truth.",
        "item-1": "Professional with more than 30 years of experience in the beauty sector",
        "item-2": "Yoga practitioner since adolescence",
        "item-3": "Hatha Yoga teacher",
        "item-4": "Specialised in Restorative Yoga",
        "item-5": "Diploma in the speciality of FisionYoga (Injuries and Pathologies)",
        "item-6": "Mindfulness Instructor",
        "item-7": "Integral Coaching",
        "item-8": "Chiromassage therapist with diverse and extensive knowledge of relaxation massage",
        "item-9": "Enthusiastic about self-knowledge and personal development. I support and carry out all my work from a deep study of psychology in Gestalt therapy"
    },
    "yoga": {
        "hatha": {
            "paragraph-1": "Yoga is like a lantern, a light that guides us to walk from the outside, with its swells and storms, towards our inner self, where we find the firm and serene land. Its objective is mental calm, serenity, it is about creating conditions of listening and inner space, this means awakening sensitivity and opening our heart in every moment of the practice to reach a meditative state through silence. The process to reach this goal is to stabilise the body, the breath and the mind in a progressive, stable and comfortable way.",
            "paragraph-2": "Hatha Yoga is a precise science that helps us to recognise ourselves in our humanity through action, generating a state of calm and at the same time of alertness that allows us to know the nature of our mind. The means it uses are precise. The first is Āsana, understood as the development of awareness on the bodily level, understanding its tensions and its states, the effects of Āsana are accentuated by Prāṇāyāma, the awareness of the lengthening of the breath. Both will progressively lead us to develop the state of Meditation. This is a broad awareness that encompasses a large part of our reality.",
            "paragraph-3": "The way of Hatha Yoga is the way of the body, since everything passes through the body, it is necessary to pass through the consciousness of the body to access the experience of the SELF."
        },
        "title": "enON Yoga",
        "subtitle": "Let's talk about Yoga",
        "enon": {
            "title": "My Yoga classes",
            "p1": "The Yoga I develop is based on my different studies and specialties within the diversity (and immensity) of Yoga. These specialities give me a great insight into the human body, its physiology and anatomy. Other studies on humanistic psychology are also important «ingredients» of Yoga enON, on which I support my personal development, believing in the recovery of the capacity we all have to live in the present, spontaneity and responsibility. I conceive of the person as a whole entity made up of body, mind and soul, who can achieve well-being by working for the integrity and balance of these three indissoluble parts.",
            "p2": "I tailor my classes to suit the needs of the students who make up the groups at any given time. Without losing the original practice that Hatha Yoga taught me, but adapting to more western needs, at the same time I try to practice from an approach of softness, liveliness and tenderness towards ourselves, avoiding ostentatious or harmful proposals, which take us away from the true practice.",
            "p3": "We do not practice by levels, or by years of seniority, or by acquired knowledge. Yoga inON understands that the «correct practice», if well taught, will work for all levels. In the same way, well explained knowledge can be grasped at different levels of understanding. But one is not truer than the other, only deeper. Many times, believing that we already understand something leads us precisely to not experiencing it. I sincerely believe that it doesn't matter so much what level we think we have, I think it is more interesting the possibility of opening ourselves to the understanding and processing of the experience, there are no levels, only the possibility of surrender and commitment."
        },
        "restaurativo": {
            "title": "Restorative Yoga",
            "p1": "The main objective of restorative Yoga is to provide us with a deep contact with sensations, recovering the capacity to understand and reintegrate lost spaces, unblocking resistances to be able to contemplate, to let us feel in the body and especially to recover the sense of relaxation, to give us the time to restore natural breathing, to reconquer serenity, physical, energetic, emotional, mental and inner balance.",
            "p2": "In the practice of Restorative Yoga, passive Yoga postures are performed, which induce rest and relaxation. The postures are shaped with the placement of supports, for which blankets, boosters, cushions, etc. can be used to represent the support of the body that they represent. The posture is entered through slow and conscious breathing.",
            "p3": "By living in the present moment through surrender, we experience natural breathing and access a more refined perception of sensations, with a lot of respect and kindness towards oneself. We consciously stay in each posture for a while, allowing information to emerge and regenerative processes to unfold."
        }
    },
    "quiro": {
        "title": "Chiromassage",
        "p1": "Chiromassage is a set of manual therapeutic techniques, used on the muscular and adipose tissues and the skin, with the aim of relieving ailments and achieving a state of relaxation, freeing us from stress and balancing our organism. A technique which, when applied with sensitivity, achieves a balancing effect on the nervous system.",
        "p2": "Indications and Benefits among others:",
        "p3": "To facilitate the manual displacement of the manoeuvres, the massage requires the use of certain oils or creams, thus integrating another way of favouring a state of relaxation known in alternative medicine as aroma therapy. It is very pleasant and useful to use the aromatic properties of essential oils previously diluted in other carrier oils, for this I rely on vegetable cosmetics, working with the brand and philosophy of (Gandiva). Gandiva is the essence of plant-based cosmetics, the soul of plants and trees formulated with the principles of aroma therapy and phytotherapy.",
        "p4": "You can obtain more information about the products we work with by clicking on the following link, ",
        "l1": "Mobilises areas that remain inactive and relaxes others that are tense",
        "l2": "Improves venous circulation and lowers blood pressure",
        "l3": "Eliminates muscle fatigue and contracture pains",
        "l4": "Helps digestive processes, drains lymphatic circulation",
        "l5": "Improves sleep quality and cell function"
    },
    "contacto": {
        "title": "Contact us or come and visit us",
        "subtitle-1": "Contact options",
        "subtitle-2": "Come and visit us",
        "tlfLabel": "Phone / WhatsApp:",
        "p": "We are in the centre of Seville, very close to Plaza del Pumarejo, in Calle San Luis 78."
    }
}
